import VK from "../../images/vk.png";
import YOUTUBE from "../../images/youtube.png";
import TIKTOK from "../../images/tiktok.png";
import INST from "../../images/inst.png";

export const dataSocialIcons = [
  {
    id: 0,
    title: "Вконтакте",
    image: VK,
    text: "ВКонтакте находится в центре так называемой «экосистемы»ВКонтакте, которую развивает VK. «Экосистема» объединяет проекты: социальную сеть ВКонтакте ВКонтакте находится в центре так называемой «экосистемы»ВКонтакте, которую развивает VK. «Экосистема» объединяет проекты: социальную сеть ВКонтакте",
  },
  {
    id: 1,
    title: "YOUTUBE",
    image: YOUTUBE,
    text: "ВКонтакте находится в центре так называемой «экосистемы»ВКонтакте, которую развивает VK. «Экосистема» объединяет проекты: социальную сеть ВКонтакте ВКонтакте находится в центре так называемой «экосистемы»ВКонтакте, которую развивает VK. «Экосистема» объединяет проекты: социальную сеть ВКонтакте",
  },
  {
    id: 2,
    title: "TIKTOK",
    image: TIKTOK,
    text: "ВКонтакте находится в центре так называемой «экосистемы»ВКонтакте, которую развивает VK. «Экосистема» объединяет проекты: социальную сеть ВКонтакте ВКонтакте находится в центре так называемой «экосистемы»ВКонтакте, которую развивает VK. «Экосистема» объединяет проекты: социальную сеть ВКонтакте",
  },
  {
    id: 3,
    title: "Instagram",
    image: INST,
    text: "ВКонтакте находится в центре так называемой «экосистемы»ВКонтакте, которую развивает VK. «Экосистема» объединяет проекты: социальную сеть ВКонтакте ВКонтакте находится в центре так называемой «экосистемы»ВКонтакте, которую развивает VK. «Экосистема» объединяет проекты: социальную сеть ВКонтакте",
  },
];
