import "./support.css";

export default function Support() {
  return (
    <div className="support">
      <div className="container">
        <div className="support-inner">
          <h2>ПОДДЕРЖКА</h2>
          <p>
            Отзывы о товаре предназначены
            только для того, чтобы поделиться вашим мнением о самом товаре,
            отзывы в которых может потребоваться помощь специалиста, мы
            переадресуем в нашу службу поддержки, чтобы помочь в решении
            возникшей проблемы. При этом вы увидите такое сообщение: Вы удалили
            свой отзыв в разделе «Отзывы и вопросы» в личном кабинете Наша
            площадка выступает за честные отзывы и рейтинг товара, так как
            понимаем, что на них ориентируются наши покупатели, совершая выбор.
            Нами была разработана система, которая проверяет отзывы, чтобы
            снизить вероятность намеренного влияния на рейтинг товара
            недобросовестными продавцами. Если отзыв вызвал у системы
            подозрение, он не отобразится в карточке товара. Просим вас с
            понимаем отнестись к такой ситуации и при необходимости сообщить нам
            об ошибке через раздел «Обращения и проверка товара».
          </p>
        </div>
      </div>
    </div>
  );
}
