import "./news.css";

export default function News() {
  return (
    <footer className="news">
      <div className="container">
        <div className="news-inner">
          <h2>НОВОСТИ</h2>
          <p>
            Прогноз цены Ondo: стоит ли ждать ралли? За последнюю неделю цена
            Ondo (ONDO) выросла на 36,32%, что свидетельствует о сильном
            восходящем тренде. Торгуясь между $0,73 и $1,05, монета может
            протестировать ближайшее сопротивление на уровне $1,20. Если ONDO
            преодолеет это препятствие, следующим уровнем сопротивления станет
            $1,52. Что касается поддержки, первая линия проходит в районе $0,57,
            вторая — около $0,25. Скользящие средние указывают на бычий настрой:
            десятидневная простая скользящая средняя составляет $1,29, а
            стодневная — $1,10. Стохастик и MACD показывают умеренную силу
            тренда, тогда как RSI находится на уровне 53,89, что не указывает на
            перекупленность или перепроданность актива. За последний месяц
            монета подскочила на 56,41%, что поддерживает положительную
            динамику, а полугодовалый рост на 4139,07% подчёркивает значительный
            интерес к ONDO. Судя по всему, альткоин движется импульсно и
            обладает потенциалом для дальнейшего ралли. Render: продолжится ли
            восходящий тренд? Монета Render демонстрирует уверенный рост на
            16,45% за последний месяц и торгуется между $9,38 и $11,10. Уровень
            сопротивления на отметке $12,17 может остановить дальнейшее
            движение, но, если он будет преодолен, следующая цель — $13,89.
            Поддержка находится на уровне $8,71, и в случае снижения цены,
            следующая сильная линия поддержки располагается около $6,99.
            Стохастик указывает на возможную перепроданность монеты и на наличие
            пространства для роста. За последние шесть месяцев RNDR подскочил аж
            на 217,42% и продолжает двигаться по восходящей траектории.
          </p>
        </div>
      </div>
    </footer>
  );
}
